{
  "213": {
    "nome": "O Homem que Caiu na Terra",
    "imdb": "tt0074851",
    "trailer": "https://www.youtube.com/watch?v=9d0lzHPjMDs",
    "pais": "Reino Unido",
    "lancamento": "1976",
    "genero": "Ficção científica, Drama",
    "duracao": "139 min.",
    "distribuidor": "Zeta Filmes",
    "diretor": "Nicolas Roeg",
    "elenco": "David Bowie, Rip Torn, Candy Clark, Buck Henry, Bernie Casey, Jackson D. Kane, Rick Riccardo, Tony Mascia",
    "classificacao": "16 anos",
    "formato": "DCP",
    "sinopse": "A lenda David Bowie é o alienígena humanoide Thomas Jerome Newton, na antológica ficção científica do diretor Nicolas Roeg. Newton chega à Terra com a missão de levar água ao seu distante planeta natal que vive uma seca catastrófica. Usando a tecnologia avançada de seu planeta para patentear muitas invenções na Terra, Newton, auxiliado pelo advogado Oliver Farnsworth, fica milionário como o líder de um conglomerado tecnológico. E ainda na Terra vive um relacionamento com a camareira Mary-Lou. Bowie, em sua estreia como ator, cria com seu visual andrógino a perfeita imagem de um homem que veio do espaço."
  },
  "239713": {
    "nome": "Neruda",
    "imdb": "tt4698584",
    "trailer": "https://www.youtube.com/watch?v=T3O-2RRivDw",
    "pais": "Chile, Argentina, França, Espanha, Estados Unidos",
    "lancamento": "2016",
    "genero": "Drama, Biografia",
    "duracao": "107 min.",
    "distribuidor": "Imovision",
    "diretor": "Pablo Larraín",
    "elenco": "Luis Gnecco, Gael García Bernal, Mercedes Morán, Alfredo Castro",
    "classificacao": "14 anos",
    "formato": "DCP",
    "sinopse": "Chile, 1948. A chamada Lei Maldita do governo de Gabriel González Videla está a todo vapor para prender os militantes comunistas. Entre eles, o poeta Prêmio Nobel, Pablo Neruda (Luis Gnecco), que começa a ser perseguido incansavelmente pelo inspetor Óscar Peluchonneau (Gael Garcia Bernal)."
  },
  "241697": {
    "nome": "Eu, Daniel Blake",
    "imdb": "tt5168192",
    "trailer": "",
    "pais": "Inglaterra",
    "lancamento": "2016",
    "genero": "Drama",
    "duracao": "97 min.",
    "distribuidor": "Imovision",
    "direção": "Ken Loach",
    "elenco": "Dave Johns, Hayley Squires",
    "classificacao": "12 anos",
    "formato": "DCP",
    "sinopse": "Após sofrer um ataque cardíaco e ser desaconselhado pelos médicos a retornar ao trabalho, Daniel Blake busca receber os benefícios concedidos pelo governo a todos que estão nesta situação. Entretanto, ele esbarra na extrema burocracia instalada pelo sistema, amplificada pelo fato dele ser um analfabeto digital. Numa de suas várias idas a departamentos governamentais, ele conhece Katie, a mãe solteira de duas crianças, que se mudou recentemente para a cidade e também não possui condições financeiras para se manter. Após defendê-la, Daniel se aproxima de Katie e passa a ajudá-la."
  },
  "237706": {
    "nome": "Jonas e o circo sem lona",
    "trailer": "https://www.youtube.com/watch?v=5MhkjBfhhTo",
    "pais": "Brasil",
    "lancamento": "2015",
    "genero": "Documentário",
    "duracao": "81 min.",
    "distribuidor": "Vitrine Filmes",
    "direcao": "Paula Gomes",
    "classificacao": "Livre",
    "sinopse": "Jonas tem 13 anos e seu sonho é manter vivo o circo que ele mesmo criou no quintal de sua casa. Enquanto luta por isso, Jonas vai atravessar a grande aventura de crescer."
  },
  "249370": {
    "nome": "Precisamos falar do Assédio",
    "imdb": "tt6222344",
    "trailer": "https://vimeo.com/178206612",
    "pais": "Brasil",
    "lancamento": "2016",
    "genero": "Documentário",
    "duracao": "80 min.",
    "distribuidor": "Mira Filmes",
    "direcao": "Paula Sacchetta",
    "classificacao": "18 anos",
    "sinopse": "Na semana da mulher, uma van-estúdio parou em nove locais em são paulo e no rio de janeiro. O objetivo era coletar depoimentos de mulheres vítimas de qualquer tipo de assédio. ao todo, 140 decidiram falar. são relatos de mulheres de 14 a 85 anos, de zonas nobres ou periferias das duas cidades, com diferenças e semelhanças na violência que acontece todos os dias e pode se dar dentro de casa, em um beco escuro ou no meio da rua, à luz do dia. no filme, temos uma amostra significativa, 26 deles. nos depoimentos puros, sem qualquer tipo de interlocução ou entrevista, acompanhamos um desabafo, um momento íntimo ou a oportunidade de falarem daquilo pela primeira vez."
  }
}
